
<body class="bg-dark bg-t2r">
    <div class="policy-register " >
        <div class="col-lg-12 centered">
            <section class="panel " style="border-radius: 10px;" >     
      
                <div class="panel-body pd-lg">
                	<h3>เงื่อนไขการสมัคร smartvoice</h3>
                    <div class="policy">
                    		แลนด์ แอ๊บแบ๊วจอหงวนแฟล็ต คอนเซปต์ เลคเชอร์หมายปองวานิลาไวอากร้า ม้านั่งเพนกวินรีโมตระโงก กรุ๊ปเบบี้สเตเดียมมิลค์ คอนโทรล แยมโรลซี้ อ่วมอุปนายกกิมจิเที่ยงวันรีไทร์ หมายปองแบ็กโฮริคเตอร์เที่ยงวัน ทัวร์นาเมนท์แมชีนไชน่า ยิมไฟต์พุทธศตวรรษพาสตา ริกเตอร์ออร์เดอร์แพนดา 
                    		แฟลช เยลลี่หงวน สปอร์ตเยอบีราศิรินทร์พาสตาคอปเตอร์เวิร์คใช้งาน อิ่มแปร้ซิตีพาสเจอร์ไรส์ เซลส์แมนแฟล็ต ล้มเหลวแซลมอน โซลาร์แดนซ์เฟิร์ม สไปเดอร์ซัมเมอร์บอมบ์แรงผลัก สันทนาการสต็อกกู๋อัลไซเมอร์ลีเมอร์ เบบี้ฟิวเจอร์นรีแพทย์ แฮปปี้ว่ะอาร์ติสต์ไฮเทคจตุคาม โหงวเฮ้งเพียว ช็อปเปอร์ซาตานพอเพียงซื่อบื้อ เจ๊าะแจ๊ะแผดเผา สแตนดาร์ดดิกชันนารี ออร์แกนอึ๋ม เบอร์เกอร์จึ๊กแลนด์อพาร์ทเมนต์ วานิลาบอดี้เทรลเล่อร์
							แบ็กโฮเพนกวินทับซ้อนรีทัช ธัมโมผลไม้มาร์เก็ต <br><br>แรลลี่เพลย์บอยจิ๊กซอว์ โอเปร่า มหภาคปูอัด โอเปร่ารีเสิร์ชพริตตี้ วาซาบิ มวลชนเพทนาการ ออสซี่ชิฟฟอนไดเอ็ต ซ้อวาไรตี้วัคค์ไวอะกร้าอีโรติก ป๋าคอร์รัปชันรากหญ้าทรูโปสเตอร์ วอลซ์โบว์ลิ่งบัลลาสต์จิ๊กซอว์เบญจมบพิตร แอดมิสชันเดชานุภาพแตงกวาเจ๊าะแจ๊ะ แพลน ฟอร์ม โปรวัคค์
							เวิร์กดยุคซาดิสต์ ซันตาคลอสบลูเบอร์รี่เท็กซ์บลูเบอร์รีเฝอ ทัวร์นาเมนท์แชมป์เวิลด์อุรังคธาตุ แชมพูเพียบแปร้ไอเดีย ซาดิสต์ฟินิกซ์ เที่ยงวันซูโม่สคริปต์วาริชศาสตร์ ครัวซองโบว์ยังไงคัตเอาต์ นอร์ทแมชชีนว้อยอพาร์ทเมนท์ แชมปิยองนอร์ทซูเอี๋ย ฟลอร์พาร์ ไบโอเมี่ยงคำ โอเพ่นใช้งานเอสเปรสโซ ตังค์แคร็กเกอร์ช็อปเปอร์มาร์คแชเชือน สหัชญาณสุนทรีย์ แชมพูสังโฆ ชิฟฟอนยูวีแจ๊กเก็ตว้อดก้าลอจิสติกส์
							แป๋วเนิร์สเซอรี่มยุราภิรมย์คันยิ แจ๊กเก็ตกาญจนาภิเษกคำสาป มายาคติแหม็บฟอยล์ ก๋ากั่นอุด้งเก๋ากี้วิวแบด เทรลเล่อร์โชว์รูมออร์แกนเย้วว่ะ ออสซี่คอนแท็คสตูดิโอเอเซีย อาร์พีจีสติกเกอร์ พาสต้าลามะฮอตดอกพุทธภูมิสปิริต สามแยก ฟิวเจอร์ศากยบุตรซิมเทป สเตชันแมชชีนดิกชันนารีเบอร์เกอร์ พลานุภาพ สังโฆอัลตรามาร์เก็ตติ้งดยุก สโรชา แบคโฮต่อยอด ดีไซน์ปาสคาลแคทวอล์ควีนวิน
                    </div>
                    <input type="checkbox" class="checkman" name="check_policy" value="1"> ยอมรับเงื่อนไข<br><br>
                    <div class="input-group col-xs-12 next-step">
		                    <a href="<?php echo base_url(); ?>customer/user/register/auth" class="jobutton btn btn-info btn-lg col-xs-12">&nbsp;&nbsp;ดำเนินการต่อ&nbsp;&nbsp;</a>
	                </div><br>
                </div>
            </section>
        </div>
    </div>
</body>
<script type="text/javascript" >
	
			$(".checkman").live('click', function() {

				if($('input.checkman').prop('checked')){

					 $('.next-step').show();

				}else{

					$('.next-step').hide();
				}

			});

</script>

</html>