
<body class="bg-t2r">
    <?php $this->load->view('travel/element/nav'); ?>
    <div class="policy-register mg-t-lg" >
        <div class="col-lg-12 centered-2">
            <section class="panel" >           
                <div class="panel-body pd-lg ">
                	<h3>เงื่อนไขการใช้บริการ</h3>
                    <div class="policy">
                    		
                        <p>1.ผู้ใช้บริการต้องใช้บริการ Smart Voice เป็นระยะเวลาอย่างน้อยตามเงื่อนไขในแพ็กเกจ โดยบริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนชื่อผู้จดทะเบียนหรือยกเลิกการใช้บริการ รวมถึง การเปลี่ยนแปลงแพ็กเกจที่ไม่เป็นไปตามเงื่อนไขภายในระยะเวลาที่กำหนด</p>
                        <p>2.สำหรับผู้ใช้บริการ ต้องสมัครแพ็กเกจขั้นต่ำเริ่มต้นที่ 250 บาท ตามเงื่อนไข กรณีลูกค้า ต้องการเปลี่ยนแปลงแพ็กเกจ สามารถเปลี่ยนได้ โดยค่าบริการรายเดือนของ แพ็กเกจ ที่ต้องการเปลี่ยนแปลงต้องมีมูลค่าไม่ต่ำกว่ามูลค่าแพ็กเกจขั้นต่ำตามเงื่อนไขที่กำหนดไว้</p>
                        <p>3.อัตราค่าบริการดังกล่าว ยังไม่รวมภาษีมูลค่าเพิ่ม</p>
                        <p>4.บริษัทฯขอสงวนสิทธิ์ผู้ที่ลงทะเบียนผ่านเว็บไซต์ต้องเปิดใช้งานภายในระยะเวลาที่กำหนดไว้ หากเกินระยะเวลาที่กำหนดระบบจะทำการยกเลิกสิทธิ์ </p>
                        <p>5.ในกรณีที่ผู้ใช้บริการมีการเปลี่ยนแปลงข้อมูล ที่ไม่ตรงกับเงื่อนไขภายในระยะเวลาที่
                        กำหนด  บริษัทฯ ขอสงวนสิทธิ์เรียกคืนเลขหมายดังกล่าวได้ทันที</p>
                        <p>6.บริษัทฯ ขอสงวนสิทธิ์การยกเลิก หรือ แก้ไขเปลี่ยนแปลงรายการส่งเสริมการขายโดยไม่ ต้องแจ้งให้ลูกค้าทราบล่วงหน้า</p>

                    </div>
                    <input type="checkbox" class="checkman" name="check_policy" value="1"> ยอมรับเงื่อนไข<br><br>
                    <div class="input-group col-xs-12 next-step">
		                    <a href="<?php echo base_url(); ?>customer/user/register/auth" class="jobutton btn btn-info btn-lg col-xs-12">&nbsp;&nbsp;ดำเนินการต่อ&nbsp;&nbsp;</a>
	                </div><br>
                </div>
            </section>
        </div>
    </div>
</body>
<script type="text/javascript" >
	
			$(".checkman").live('click', function() {

				if($('input.checkman').prop('checked')){

					 $('.next-step').show();

				}else{

					$('.next-step').hide();
				}

			});

</script>

</html>